<?php
// Заголовок
$_['heading_title']      = 'Лог ошибок OCMOD';

// Текст
$_['text_modifications'] = 'Модификаторы';
$_['text_success']       = 'Отлично: Файл логирования OCMOD успешно очищен!';
$_['text_list']          = 'Список ошибок';

// Кнопки
$_['button_return']      = 'Назад';

// Ошибки
$_['error_warning']      = 'Внимание: Размер файла ошибок %s - %s!';
$_['error_empty']        = 'Внимание: Файл логирования ошибок пуст!';
$_['error_permission']   = 'Внимание: У вас недостаточно прав для очистки файла логирования!';
